{
  "products": {
    "address": "14 F.-1, No. 21, Sec. 6, Zhongxiao E. Rd., Nangang Dist., Taipei City 115025, Taiwan",
    "home-title": "Join Us to Redefine the Ordinary",
    "home-subtitle":"Build the future with tech. Disrupt the ordinary with creativity.Let’s create something amazing — together.",
    "join-btn":"Join us now",
    "home-btn":"Home",
    "company":"Company",
    "community":"Community",
    "contact-btn":"Contact Us",
    "about-us-btn":"About Us",
    "container-title-02":"Where Performance Meets Elegance",
    "container-subtitle-02":"Crafting the perfect balance of speed and elegance — powered by Go, designed with React. We believe development should be a seamless creative journey: clean architecture, clear process, and elegant results.",
    "container-title-03":"Discover how it work",
    "container-subtitle-title-03":"Getting Started, the Right Way",
    "container-subtitle-03":"We've crafted an onboarding experience designed for clarity,speed, and connection.",
    "container-list-title-01":"Shared materials",
    "container-list-subtitle-01":"Everything you need, already prepared.",
    "container-list-title-02":"Live interaction",
    "container-list-subtitle-02":"Your starter kit, docs, and stack—ready from day one.",
    "container-list-title-03":"Realtime collaboration",
    "container-list-subtitle-03":"One click to access codebase, design files, and docs.",
    "container-title-04":"Milestones & Achievements",
    "container-subtitle-04":"Opportune Soft Ltd. was officially established, with a clear vision to become a leading force in the software outsourcing industry.",
    "container-title-05":"People are talking...",
    "container-subtitle-05":"Perks that keep you happy, healthy, and inspired.",
    "card-title-01":"Pay & Perks - Work hard, cash in",
    "card-subtitle-01":"Here, it's all about respect, trust, and real feedback — no fluff, no fuss! We’re looking for driven, honest, and positive people to grow and win together! With us, work isn’t just work — it’s the start of something big. Let’s team up, shake things up, and make some brag-worthy moves! ",
    "card-title-02":"Upgrading your setup is easy — we’ve got you covered.",
    "card-subtitle-02":"Put in the effort, and we’ll dish out the goodies – 14 months of pay, sweet annual raises, and training perks to keep you growing (and glowing)! ",
    "card-title-03":"When you put in the effort, we double down on your future.",
    "card-subtitle-03":"We don't just cover the basics – we’ve got your back, front, and everything in between! Health insurance, extra coverage, sick days, birthday cash, baby bonuses, and a little something for life’s tougher moments. ",
    "card-title-04":"Growth Without Limits",
    "card-subtitle-04":"Life at work? More like life of the party! We’re all about epic trips, team vibes, dinner bashes, and keeping the fun rolling – all while you’re cashing in those perks! ",
    "card-title-05":"Everyday life? We keep it chill",
    "card-subtitle-05":"Work hard, snack harder! We’re all about good vibes, big perks, and epic moments – from fat paychecks and free snacks to epic trips and chill office vibes. Join us and make work the best part of your day! ",
    "card-title-06":"Team Building, But Actually Fun",
    "card-subtitle-06":"Forget trust falls and awkward icebreakers – we’re talking real team bonding with epic getaways, wild dinners, and random surprise treats. Because building connections shouldn’t feel like homework. ",
    "footer-title":"Ready to Join us?",
    "footer-subtitle":"Code it, sketch it, ship it. Let’s build what others haven’t even imagined yet.",
    "contact-us":"Contact Us",
    "contact-us-title":"We’d love to hear from you!",
    "contact-us-subtitle":"Whether you have a question, need support, or just want to say hello — we’re here for you. Our team is friendly, responsive, and always happy to help. Reach out anytime — we’ll get back to you as quickly as we can!",
    "contact-us-sub-subtitle":"Amet minim mollit non deserunt ullamco est sit aliqua dolor do amet sint.",
    "about-us":"About Us",
    "about-us-title":"What is OPPORTUNE SOFT",
    "about-us-sub-story-01":"Founded by a team of tech enthusiasts, Opportune Soft values collaboration, growth, and innovation. We foster a culture built on harmony, vitality, creativity, and unity, where everyone is trusted to thrive in the right role.",
    "about-us-sub-story-02":"With an open management style, we encourage initiative, honest communication, and diverse ideas—working together with empathy and integrity toward a shared vision.",
    "about-us-story":"Our vision is to become a flagship enterprise leading innovation and quality standards in the software outsourcing industry. Our mission is to leverage cutting-edge technology and high-performance products to deliver tailored digital solutions for various businesses and organizations, helping our clients thrive amid digital transformation, achieve business growth, and pursue sustainable development."
  }
}