{
    "products": {
      "home-title": "हमारे साथ जुड़ें, और साथ में साधारण को नई परिभाषा दें!",
      "home-subtitle":"तकनीक के साथ भविष्य बनाएं। रचनात्मकता के साथ साधारण को बदलें। आइए मिलकर कुछ अद्भुत बनाएं!",
      "join-btn":"अभी हमारे साथ जुड़ें",
      "home-btn":"मुख्य पृष्ठ",
      "contact-btn":"हमसे संपर्क करें",
      "about-us-btn":"हमारे बारे में",
      "container-title-02":"जहाँ प्रदर्शन मिलती है शान",
      "container-subtitle-02":"गति और शान के आदर्श संतुलन का निर्माण — Go द्वारा संचालित, React के साथ डिज़ाइन किया गया। हम मानते हैं कि विकास एक सहज रचनात्मक यात्रा होनी चाहिए: साफ-सुथरी आर्किटेक्चर, स्पष्ट प्रक्रिया, और शालीन परिणाम।",
      "container-title-03":"जानें यह कैसे काम करता है",
      "container-subtitle-title-03":"सही तरीके से शुरू करें",
      "container-subtitle-03":"हमने स्पष्टता, गति और जुड़ाव के लिए डिज़ाइन किया हुआ एक ऑनबोर्डिंग अनुभव तैयार किया है।",
      "container-list-title-01":"साझा सामग्री",
      "container-list-subtitle-01":"आपको जो कुछ भी चाहिए, पहले से तैयार है।",
      "container-list-title-02":"लाइव इंटरैक्शन",
      "container-list-subtitle-02":"आपका स्टार्टर किट, दस्तावेज़ और स्टैक — पहले दिन से ही तैयार।",
      "container-list-title-03":"रियलटाइम सहयोग",
      "container-list-subtitle-03":"कोडबेस, डिज़ाइन फ़ाइलें और दस्तावेज़ों तक एक क्लिक में पहुँच।",
      "container-title-04":"मील के पत्थर और उपलब्धियाँ",
      "container-subtitle-04":"Opportune Soft Ltd. को औपचारिक रूप से स्थापित किया गया, जिसमें सॉफ्टवेयर आउटसोर्सिंग उद्योग में अग्रणी बनने का स्पष्ट दृष्टिकोण है।",
      "container-title-05":"लोग बातें कर रहे हैं...",
      "container-subtitle-05":"ऐसे लाभ जो आपको खुश, स्वस्थ और प्रेरित रखते हैं।",
      "card-title-01":"वेतन और लाभ – मेहनत करो, कमाई करो",
      "card-subtitle-01":"यहाँ, सब कुछ सम्मान, विश्वास और वास्तविक फीडबैक के बारे में है — बिना किसी दिखावे के, बिना किसी झंझट के! हम ऐसे प्रेरित, ईमानदार और सकारात्मक लोगों की तलाश में हैं जो साथ मिलकर बढ़ें और जीतें! हमारे साथ, काम केवल काम नहीं है — यह कुछ बड़ा शुरू करने का अवसर है। चलिए साथ मिलकर, चीज़ों को बदलते हैं और कुछ गर्व करने लायक हासिल करते हैं!",
      "card-title-02":"अपने सेटअप को अपग्रेड करना आसान है — हमने आपके लिए सब कुछ तैयार कर रखा है",
      "card-subtitle-02":"मेहनत करो, और हम आपको शानदार इनाम देंगे — 14 महीने की सैलरी, बढ़िया वार्षिक बढ़ोतरी, और आपको बढ़ने (और चमकने) के लिए प्रशिक्षण लाभ!",
      "card-title-03":"जब आप मेहनत करते हैं, हम आपके भविष्य में दोहरी ताकत से निवेश करते हैं",
      "card-subtitle-03":"हम केवल बुनियादी चीज़ों का ख्याल नहीं रखते — हम आपके हर पहलू का ध्यान रखते हैं! स्वास्थ्य बीमा, अतिरिक्त कवरेज, बीमारियों के दिन, जन्मदिन कैश, बच्चे के बोनस, और जीवन के कठिन पलों के लिए कुछ खास ",
      "card-title-04":"बिना सीमा के विकास",
      "card-subtitle-04":"काम पर ज़िंदगी? ये तो पार्टी वाली ज़िंदगी है! हम शानदार यात्राओं, टीम के माहौल, डिनर पार्टीज और मस्ती बनाए रखने के बारे में हैं — और इसी दौरान आप अपने फायदों का भी मज़ा ले रहे होते हैं!",
      "card-title-05":"रोज़मर्रा की ज़िंदगी? हम इसे कूल रखते हैं",
      "card-subtitle-05":"मेहनत करो, और स्नैक्स का भरपूर आनंद लो! हम अच्छी वाइब्स, बड़े लाभ और शानदार पलों के बारे में हैं — मोटी सैलरी, मुफ्त स्नैक्स से लेकर शानदार यात्राओं और कूल ऑफिस माहौल तक। हमारे साथ जुड़ो और काम को अपने दिन का सबसे बेहतरीन हिस्सा बनाओ!",
      "card-title-06":"टीम बिल्डिंग, लेकिन वास्तव में मजेदार",
      "card-subtitle-06":"भूल जाओ वो ट्रस्ट फॉल्स और अजीब आइसब्रेकर्स — हम बात कर रहे हैं असली टीम बॉन्डिंग की, जिसमें शामिल हैं शानदार गेटवे, मस्ती भरी डिनर पार्टीज़ और यादृच्छिक सरप्राइज़ ट्रीट्स। क्योंकि कनेक्शन बनाना होमवर्क जैसा नहीं होना चाहिए",
      "footer-title":"क्या आप हमारे साथ जुड़ने के लिए तैयार हैं?",
      "footer-subtitle":"कोड करो, स्केच बनाओ, डिलीवर करो। चलो वो बनाते हैं जिसकी कल्पना भी दूसरों ने नहीं की है"
    }
  }